{
  "maestro_desc": "Established in 2019, Maestro Wine is a distinguished Moldovan brand renowned for its exceptional quality and elegant portfolio of wines and sparkling wines. Rooted in the rich terroir of Moldova, Maestro Wine embodies a harmonious blend of tradition and innovation. Our vineyards, cultivated on calcareous, clay, and sandy soils under a moderate continental climate, yield grapes that reflect the authenticity and unique character of the region.\nWhite and rosé wines are matured in stainless steel tanks to preserve their freshness, while red wines are aged in French oak barrels to achieve complexity and depth. Our sparkling wines, crafted using the Charmat method with extended lees contact, offer a fine effervescence paired with sophisticated aromas. Maestro's portfolio also includes premium brandies, showcasing deep notes of coffee and tobacco, with rich flavors of almonds, vanilla, and oak, aged between 5 and 20 years.\n",
  "apriori_desc": "Established in 2016, Apriori Wine has rapidly ascended to a leading position within the Moldovan wine market. Our vineyards, located in the Cantemir and Taraclia regions of Southern Moldova, provide the highest quality grapes. These are meticulously harvested and transformed into distinctive wines and sparkling wines under the expert supervision of our skilled oenologists. Each bottle embodies our commitment to blending tradition with innovation, offering an authentic Moldovan terroir experience.\nDriven by a vision to harmonize modern techniques with viticultural heritage, Apriori Wine pioneered the local market in 2020 by introducing sparkling wines in cans. This innovative packaging, offering a compact 250ml alternative to traditional bottles, quickly gained consumer favor. Subsequently, we expanded our product range to include three still wines from indigenous grape varieties, also presented in cans.\n",
  "tezaur_desc": "Tezaur is renowned for its production of premium spirits, including brandy and divin, blending tradition with craftsmanship to offer consumers authentic and refined tasting experiences.\nTezaur's portfolio encompasses a diverse range of products: wine brandy, fruit brandy, and divin, with aging periods from 3 to 10 years in the classic range and 7 to 15 years in the premium selections.\nThe Tezaur brand represents excellence in the production of brandy and divin from Moldova, harmonizing viticultural heritage with distillation mastery. Each beverage is meticulously crafted using select grape varieties and authentic techniques to deliver complex aromas and memorable tasting experiences.\n",
  "roua-moldovei_desc": "Roua Moldovei is a range of brandies, embodying the tradition of Moldovan winemakers and the mastery of distilled beverage production. The range includes selections such as V.S. (3 years), V.S.O.P. (5 years), and XO (7 years), each offering complex aromas with subtle notes of fruit and oak. The brandies are crafted from wine distillates aged in oak barrels, with the maturation process adding depth and balance to the beverage. Each selection is distinguished by a smooth and harmonious taste, ideal for special occasions.",
  "jadore_desc": "J'Adore is range of wines and sparkling wines produced by Apriori Wine, crafted for those who appreciate refinement and quality. Our sparkling wines are made from select grape varieties, distinguished by their fine perlage, fresh aromas, and balanced palate. Notable selections include Cuvée Brut Alb, Blanc de Blancs Alb Demisec, Muscat Rosé Dulce, and Muscat Blanc Alb Dulce, each offering a distinct sensory experience.\nJ'Adore still wines complement the range with intense aromas and balanced acidity, ideal for special occasions. Every glass of J'Adore reflects the mastery of Moldovan winemaking, transforming any occasion into a celebration of authentic taste.\n",
  "glenwood_desc": "Glenwood is a premium Moldovan whisky brand, harmonizing Scottish traditions with local craftsmanship. Created through a meticulous distillation and maturation process in oak barrels, Glenwood offers a balanced palate with rich aromas and subtle hints of wood and spice. Each bottle reflects a commitment to quality and authenticity, delivering a remarkable experience for whisky connoisseurs. Discover Glenwood whisky and savor the elegance and refinement of an exceptional spirit, passionately crafted in the heart of Moldova.",
  "taiga_desc": "Taiga is a distinguished spirit originating from Moldova, celebrated for its purity and refinement. The name \"Taiga\" is derived from the Russian word \"тайга́,\" meaning \"coniferous forest\", evoking the image of dense, pristine Siberian woodlands. This spirit is characterized by a smooth and balanced taste, with subtle notes of grain and a velvety finish. It is best served chilled, between 6°C and 8°C, to highlight its unique qualities.",
  "best": "Best Products"
}