{
  "maestro_desc": "Înființat în 2019, Maestro Wine este un brand moldovenesc distins, renumit pentru calitatea sa excepțională și portofoliul elegant de vinuri și spumante. Înrădăcinat în terroir-ul bogat al Moldovei, Maestro Wine întruchipează o îmbinare armonioasă între tradiție și inovație. Podgoriile noastre, cultivate pe soluri calcaroase, argiloase și nisipoase, sub influența unui climat continental moderat, produc struguri care reflectă autenticitatea și caracterul unic al regiunii viticole.\nVinurile albe și rosé sunt maturate în tancuri de inox pentru a le păstra prospețimea, în timp ce vinurile roșii sunt învechite în butoaie de stejar francez pentru a obține complexitate și profunzime. Vinurile noastre spumante, create prin metoda Charmat cu contact prelungit cu drojdiile fine, oferă o efervescență fină, asociată cu arome sofisticate. Portofoliul Maestro include și divinuri premium, prezentând note profunde de cafea și tutun, cu arome bogate de migdale, vanilie și stejar, maturate între 5 și 20 de ani.\n",
  "apriori_desc": "Înființată în 2016, Apriori Wine a urcat rapid într-o poziție de lider pe piața vinicolă din Moldova. Podgoriile noastre, situate în regiunile Cantemir și Taraclia din sudul Moldovei, furnizează struguri de cea mai înaltă calitate. Aceștia sunt recoltați cu meticulozitate și transformați în vinuri și spumante distincte, sub supravegherea expertă a oenologilor noștri calificați. Fiecare sticlă întruchipează angajamentul nostru de a îmbina tradiția cu inovația, oferind o experiență autentică a terroir-ului moldovenesc.\nMânată de o viziune de a armoniza tehnicile moderne cu moștenirea viticolă, Apriori Wine a fost pionier pe piața locală în 2020, introducând vinuri spumante în doze. Acest ambalaj inovator, oferind o alternativă compactă de 250 ml la sticlele tradiționale, a câștigat rapid favoarea consumatorilor. Ulterior, ne-am extins gama de produse pentru a include trei vinuri liniștite din soiuri autohtone, prezentate și ele în doze.\n",
  "tezaur_desc": "Tezaur este renumit pentru producția de băuturi spirtoase de înaltă calitate, inclusiv rachiu și divin, îmbinând tradiția cu măiestria pentru a oferi consumatorilor experiențe gustative autentice și rafinate.\nPortofoliul Tezaur cuprinde o gamă diversificată de produse: rachiu de vin, rachiu de fructe și divin, cu perioade de maturare de la 3 la 10 ani în gama clasică și de la 7 la 15 ani în colecția premium.\nBrandul Tezaur reprezintă excelența în producția de rachiu și divin din Moldova, armonizând moștenirea viticolă cu măiestria distilării. Fiecare băutură este creată cu meticulozitate, utilizând soiuri selecte de struguri și tehnici autentice pentru a oferi arome complexe și experiențe gustative memorabile.\n",
  "roua-moldovei_desc": "Roua Moldovei este o gamă de divinuri produsă de Apriori Wine, care întruchipează tradiția vinificatorilor moldoveni și măiestria producției de băuturi distilate. Gama include selecții precum V.S. (3 ani), V.S.O.P. (5 ani) și XO (7 ani), fiecare oferind arome complexe, cu note subtile de fructe și stejar. Divinurile sunt create din distilate de vin maturate în butoaie de stejar, procesul de maturare adăugând profunzime și echilibru băuturii. Fiecare selecție se remarcă printr-un gust moale și armonios, ideal pentru ocazii speciale.",
  "jadore_desc": "J'Adore este o gamă de vinuri și vinuri spumante produsă de Apriori Wine, creată pentru cei care apreciază rafinamentul și calitatea. Vinurile noastre spumante sunt obținute din soiuri selecte de struguri, remarcându-se prin perlajul fin, aromele proaspete și gustul echilibrat. Selecțiile notabile includ Cuvée Brut Alb, Blanc de Blancs Alb Demisec, Muscat Rosé Dulce și Muscat Blanc Alb Dulce, fiecare oferind o experiență senzorială distinctă.\nVinurile liniștite J'Adore completează gama cu arome intense și o aciditate echilibrată, ideale pentru ocazii speciale. Fiecare pahar de J'Adore reflectă măiestria vinificației moldovenești, transformând orice ocazie într-o celebrare a gustului autentic.\n",
  "glenwood_desc": "Glenwood este un brand de whisky moldovenesc, care armonizează tradițiile scoțiene cu măiestria locală. Creat printr-un proces meticulos de distilare și maturare în butoaie de stejar, Glenwood oferă un gust echilibrat, cu arome bogate și nuanțe subtile de lemn și condimente. Fiecare sticlă reflectă un angajament față de calitate și autenticitate, oferind o experiență remarcabilă pentru cunoscătorii de whisky. Descoperiți whisky-ul Glenwood și savurați eleganța și rafinamentul unei băuturi excepționale, create cu pasiune în inima Moldovei.",
  "taiga_desc": "Taiga este o băutură spirtoasă distinsă, originară din Moldova, apreciată pentru puritatea și rafinamentul său. Numele „Taiga” derivă din cuvântul rusesc „тайга́”, care înseamnă „pădure de conifere”, evocând imaginea pădurilor siberiene dense și neatinse. Această băutură spirtoasă se caracterizează printr-un gust moale și echilibrat, cu note subtile de cereale și un finisaj catifelat. Se recomandă a fi servită răcită, între 6°C și 8°C, pentru a-i evidenția calitățile unice."
}