{
  "about_label": "Kappa Company",
  "about": "Established in 2016, Kappa Company is a prestigious group that unites seven leading brands from Moldova. We are dedicated to the production and export of fine beverages, from brandy and fruit brandy to wines and whisky, blending tradition with innovation. With a global vision and a commitment to quality, Kappa Company offers premium products to international markets, representing excellence and a passion for perfection.",
  "1_label": "Production Technology",
  "1": "To achieve excellence, we employ advanced and stable production methods. Selected wines and fine distillates are aged in oak barrels, developing noble aromas of vanilla and wood, and achieving a smooth, perfectly balanced taste.\nDirect must fermentation in French oak barriques enriches structured wines with subtle aromas of spices and toast, offering exceptional aging potential.\nThe Charmat method, creates fresh and vibrant sparkling wines that highlight the characteristics of the varieties.\nCrystalline vodka is obtained through meticulous distillation, followed by filtration with activated carbon and purified water, resulting in a neutral and refined profile.\nEach product reflects the mastery of time, the balance of nature, and the passion for perfection.",
  "2_label": "Achievements and Recognition",
  "2": "Maestro Cuvée Blanc was distinguished as one of the Top 10 sparkling wines at Effervescents du Monde 2023.\nIn 2020, we were honored with the \"Best Producer\" title at the Berliner Wein Trophy.\nApriori Wine transcends the boundaries of a traditional winery, supporting remarkable passions and innovative ideas. Demonstrating commitment to the environment, we adopted electric vehicles, becoming the first winery in Moldova with eco-friendly auto-park.\nIn 2019, we organized the first Eco Wine Marathon, promoting a healthy lifestyle and harvesting grapes with electric vehicles.\nWe are proud to have supported sommelier Daniel Frumusache, who set a Guinness World Records for opening 49 bottles of Apriori Wine sparkling wine by sabrage in 30 seconds.\n",
  "3_label": "Kappa Company: Tradition, Innovation, Excellence",
  "3": "Founded in 2016, Kappa Company represents a symbol of mastery, ambition, and innovation, bringing together seven prestigious brands from Moldova. Specializing in the production and export of brandy, fruit brandy, wine, sparkling wine, and whisky, we are dedicated to creating beverages that transcend time and borders, bearing the unique imprint of Moldovan terroir and traditions perfected over generations.\nWith a global vision and a team committed to excellence, we aim to reach the highest standards in the international market, offering premium and niche products to demanding markets in Europe, America, and beyond. Each bottle created by Kappa Company is a tribute to tradition, refinement, and innovation, continuing the legacy of a territory dedicated to excellence in the art of fine beverages.\nKappa Company: The perfect taste of ambition."
}