{
  "about_label": "Kappa Company",
  "about": "Înființată în 2016, Kappa Company este un grup de prestigiu care reunește șapte branduri de top din Republica Moldova. Ne dedicăm producției și exportului de băuturi fine, de la divin și rachiu, la vinuri și whisky, îmbinând tradiția cu inovația. Cu o viziune globală și un angajament față de calitate, Kappa Company oferă produse premium pe piețele internaționale, reprezentând excelența și pasiunea pentru desăvârșire.",
  "1_label": "Tehnologie de Producție",
  "1": "Pentru a atinge excelența, utilizăm metode de producție avansate și stabile. Vinurile selectate și distilatele fine sunt maturate îndelung în butoaie de stejar, dezvoltând arome nobile de vanilie și lemn, și atingând un gust catifelat, perfect echilibrat.\nFermentarea mustului direct în barrique-uri de stejar francez îmbogățește vinurile structurate cu arome subtile de condimente și toast, oferindu-le un potențial excepțional de maturare.\nMetoda Charmat, creează spumante proaspete și vibrante, care evidențiază caracteristicile soiurilor.\nVodca cristalină este obținută printr-o distilare meticuloasă, urmată de filtrare prin cărbune activ și apă purificată, rezultând un profil neutru și rafinat.\nFiecare produs reflectă măiestria timpului, echilibrul naturii și pasiunea pentru perfecțiune.\n",
  "2_label": "Realizări și Recunoaștere",
  "2": "Maestro Cuvée Blanc a fost distins ca unul dintre cele mai bune 10 vinuri spumante la Effervescents du Monde 2023.\nÎn 2020, am fost onorați cu titlul \"Cel mai bun producător\" la Berliner Wein Trophy.\nApriori Wine depășește granițele unei companii vinicole tradiționale, susținând pasiuni remarcabile și idei inovatoare. Demonstrând angajamentul față de mediu, am adoptat vehicule electrice, devenind prima companie vinicolă cu o flotă eco-friendly din Moldova.\nÎn 2019, am organizat primul Eco Wine Maraton, promovând un stil de viață sănătos și recoltând struguri cu vehicule electrice.\nSuntem mândri de susținerea somelierului Daniel Frumusache, care a stabilit un record Guinness World Records pentru deschiderea a 49 de sticle de spumant Apriori Wine prin sabrare în 30 de secunde.\n",
  "3_label": "Kappa Company: Tradiție, Inovație, Excelență",
  "3": "Fondată în 2016, Kappa Company reprezintă un simbol al măiestriei, ambiției și inovației, reunind șapte branduri de prestigiu din Moldova. Specializându-ne în producția și exportul de divin, rachiu, vin, vin spumant și whisky, ne dedicăm creării de băuturi care transcend timpul și granițele, purtând amprenta unică a terroir-ului moldovenesc și a tradițiilor perfecționate de-a lungul generațiilor.\nCu o viziune globală și un colectiv dedicat excelenței, ne propunem să atingem cele mai înalte standarde pe piața internațională, oferind produse premium și de nișă pe piețele exigente din Europa, America și dincolo de oceane. Fiecare sticlă creată de Kappa Company este un omagiu adus tradiției, rafinamentului și inovației, continuând moștenirea unui teritoriu dedicat excelenței în arta băuturilor fine.\nKappa Company: Gustul desăvârșit al ambiției.\n",
  "catalog": "Consultați sortimentul nostru - toate informațiile sunt colectate într-un catalog convenabil. Aici veți găsi detalii despre produsele noastre și beneficiile acestora. Fă alegerea cu ușurință și încredere!",
  "download": "Descărcați"
}